Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Lhermite1639_Panthee_bpt6k15110748_corrected_numb_choice_replaceInside_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: A Peine peut-on s'imaginer qu’il y ait aſſeZ de matiere en l'auanture de PANTHEE pour faire deux Actes entiers:
fr: À Peine peut-on s’imaginer qu’il y ait assez de matière en l’aventure de PANTHÉE pour faire deux Actes entiers:

source: c'eſt vn champ fort eſtroit & fort ſterile, que ie ne pouuois cultiuer qu'ingratement.
fr: c’est un champ fort étroit et fort stérile, que je ne pouvais cultiver qu’ingratement.

source: Außi n'euſt eſté quelque ſecrete raiſon, i'euſſe pris vn plus fauorable Sujet pour donner vne Sœur à MARIANE.
fr: Aussi n’eût été quelque secrète raison, j’eusse pris un plus favorable Sujet pour donner une Sœur à MARIANE.

source: Veritablement il faut auoüer que nonobſtant les auantages que la ieuneſſe peut donner, l'Aynée a plus de beauté que la Cadette, & qu'il s’en faut quelque choſe que cette derniere production de mon Eſprit ne merite autant d'applaudiſſements que la premiere.
fr: Véritablement il faut avouer que nonobstant les avantages que la jeunesse peut donner, l’Aînée a plus de beauté que la Cadette, et qu’il s’en faut quelque chose que cette dernière production de mon Esprit ne mérite autant d’applaudissements que la première.

source: Außi pour le confeſſer ingenument, auec ce que la difference du ſujet, met de la difference dans le trauail, l'vn de ces Poëmes fut elabouré dans vn aſſeZ tranquille loiſir:
fr: Aussi pour le confesser ingénument, avec ce que la différence du sujet, met de la différence dans le travail, l’un de ces Poèmes fut élaboré dans un assez tranquille loisir:

source: & l'autre n'a receu ſes finiſſemens que dans les interuales d’vne maladie.
fr: et l’autre n’a reçu ses finissements que dans les intervalles d’une maladie.

source: Tellement qu'on ne trouuera pas eſtrange que l'ouurage d'vn homme languiſſant ait moins de vigueur, que celuy d’vn homme qui ſe porte bien.
fr: Tellement qu’on ne trouvera pas étrange que l’ouvrage d’un homme languissant ait moins de vigueur, que celui d’un homme qui se porte bien.

source: Au reſte, i'ay creu toutesfois que cette Tragedie ne manqueroit pas d'agreément;
fr: Au reste, j’ai cru toutefois que cette Tragédie ne manquerait pas d’agrément;

source: & que cette Maiſtreße auroit des Amans außi bien que l'autre.
fr: et que cette Maîtresse aurait des Amants aussi bien que l’autre.

source: Mais elle n'eſtoit pas née ſous vne aſſeZ bonne conſtellation pour reſpondre à mon Eſperance:
fr: Mais elle n’était pas née sous une assez bonne constellation pour répondre à mon Esperance:

source: Elle s'eſt ſentie du funeſte coup dont le Theatre du Mareſt ſaigne encore; & prit part en la diſgrace d’vn Perſonnage dont elle attendoit vn merueilleux ornement.
fr: Elle s’est sentie du funeste coup dont le Théâtre du Marais saigne encore; et prit part en la disgrâce d’un Personnage dont elle attendait un merveilleux ornement.

source: Il eſt ayſé de deuiner que c'eſt de l'accident du celebre Mondory, qu'elle a receu du prejudice.
fr: Il est aisé de deviner que c’est de l’accident du célèbre Mondori, qu’elle a reçu du préjudice.

source: Sans mentir, On peut dire que ce n'eſt pas vn homme vulgaire:
fr: Sans mentir, On peut dire que ce n’est pas un homme vulgaire:

source: Et ſans offencer beaucoup d'excellens Comediens qui ſont maintenant en reputation, ie puis luy donner de grandes loüanges.
fr: Et sans offenser beaucoup d’excellents Comédiens qui sont maintenant en réputation, je puis lui donner de grandes louanges.

source: Cet Illuſtre Acteur ne tient point ſa gloire du haZard, ou de l'aueuglement des hommes;
fr: Cet Illustre Acteur ne tient point sa gloire du hasard, ou de l’aveuglement des hommes;

source: C'eſt par de merueilleuſes qualitez qu'il a forcé toute la France de rendre iuſtice à ſon merite;
fr: C’est par de merveilleuses qualités qu’il a forcé toute la France de rendre justice à son mérite;

source: Et qu'il auroit obtenu de l'Antiquité des Couronnes & des Statuës.
fr: Et qu’il aurait obtenu de l’Antiquité des Couronnes et des Statues.

source: Iamais homme ne parut auec plus d'honneur ſur la Scene;
fr: Jamais homme ne parut avec plus d’honneur sur la Scène;

source: il s'y fait voir tout plain de la grandeur des paſſions qu'il repreſente:
fr: il s’y fait voir tout plain de la grandeur des passions qu’il représente:

source: Et comme il en eſt preoccupé luy-meſme, il imprime fortement dans les eſpris, tous les ſentimens qu'il exprime.
fr: Et comme il en est préoccupé lui-même, il imprime fortement dans les esprits, tous les sentiments qu’il exprime.

source: Les changemens de ſon viſage ſemblent venir des mouuemens de ſon cœur:
fr: Les changements de son visage semblent venir des mouvements de son cœur:

source: & les iuſtes muances de ſa parole, & la bien-ſeance de ſes actions, forment vn concert admirable qui rauiſt tous ſes ſpectateurs.
fr: et les justes muances de sa parole, et la bienséance de ses actions, forment un concert admirable qui ravit tous ses spectateurs.

source: C'eſt de ce miraculeux Imitateur, que i'atendois le coloris de cette Peinture:
fr: C’est de ce miraculeux Imitateur, que j’attendais le coloris de cette Peinture:

source: Et c'eſt celuy qui luy deuoit dõner tout enſemble de la grace & de la vigueur.
fr: Et c’est celui qui lui devait donner tout ensemble de la grâce et de la vigueur.

source: Sans cette eſpece d’apoplexie dont il n'eſt pas encore guery parfaitement, il auroit fait valoir ARASPE außi bien qu'Herode, & donné de fauorables impreßions de cét Ouurage auant qu'il paruſt ſur le papier.
fr: Sans cette espèce d’apoplexie dont il n’est pas encore guéri parfaitement, il aurait fait valoir ARASPE aussi bien qu’Hérode, et donné de favorables impressions de cet Ouvrage avant qu’il parût sur le papier.

source: Außi ie te diray, Lecteur, que i'ay preſque perdu depuis ſon mal, la diſpoſition d'eſprit que i'auois pour eſcrire en ce genre Dramatique.
fr: Aussi je te dirai, Lecteur, que j’ai presque perdu depuis son mal, la disposition d’esprit que j’avais pour écrire en ce genre Dramatique.

source: Et que n'eſtoit que Monſeigneur le Cardinal ſe delaſſe par fois en l’honneſte diuertiſſement de la Comedie, & que ſon Eminence me fait l'honneur de me gratifier de ſes bien-faits, i'apliquerois peu de mon loiſir ſur les ouurages de Theatre.
fr: Et que n’était que Monseigneur le Cardinal se délasse parfois en l’honnête divertissement de la Comédie, et que son Éminence me fait l’honneur de me gratifier de ses bienfaits, j’appliquerais peu de mon loisir sur les ouvrages de Théâtre.

source: C'eſt vn labeur penible, dont le ſucceZ eſt incertain.
fr: C’est un labeur pénible, dont le succès est incertain.

source: Et quand meſme on ſeroit aſſeuré d'en obtenir des aplaudißemens & des loüanges, ce ſeroit beaucoup ſe trauailler pour ne rien acquerir que du bruit & de la fumée.
fr: Et quand même on serait assuré d’en obtenir des applaudissements et des louanges, ce serait beaucoup se travailler pour ne rien acquérir que du bruit et de la fumée.

source: AV LECTEVR CRITIQVE.
fr: AU LECTEUR CRITIQUE.

source: i. Cirus ſe reioüiſt d’vne victoire qu’il a r'emportée ſur les Aſſyriens: Et s'entretient auec deux Generaux de ſon Armée, de la deſroute des Ennemis, du deſſein qu'il fait d'aller aſſieger Babylone, & de la iuſtice de ſes armes.
fr: i. Cyrus se réjouit d’une victoire qu’il a remportée sur les Assyriens: Et s’entretient avec deux Généraux de son Armée, de la déroute des Ennemis, du dessein qu’il fait d’aller assiéger Babylone, et de la justice de ses armes.

source: 2. Panthée vient trouuer Cirus dans ſa Tente pour le remercier du bon traittement qu'elle en reçoit, & pour l’aſſeurer du ſeruice d’Abradate ſon mary.
fr: 2. Panthée vient trouver Cyrus dans sa Tente pour le remercier du bon traitement qu’elle en reçoit, et pour l’assurer du service d’Abradate son mari.

source: 3. Araſpe amoureux de Panthée luy donne quelques marques d'vne paſſion qu’il ne peut luy cacher & qu’il n'oſe luy deſcouurir.
fr: 3. Araspe amoureux de Panthée lui donne quelques marques d’une passion qu’il ne peut lui cacher et qu’il n’ose lui découvrir.

source: 4. Charis apprent de luy ſa paſſion, eſsaye de le guerir par la raiſon: & le plaint voyant ſa maladie incurable.
fr: 4. Charis apprend de lui sa passion, essaie de le guérir par la raison: et le plaint voyant sa maladie incurable.

source: Il parle à l'oreille de Chriſante.
fr: Il parle à l’oreille de Chrisante.

source: Panthee ſe leue.
fr: Panthée se lève.

source: i. Araſpe s’entretient dans vne ſolitude des violences de ſa paſſion, & voyant venir Panthée à la promenade fait ſemblant d’eſcrire ſur des tablettes.
fr: i. Araspe s’entretient dans une solitude des violences de sa passion, et voyant venir Panthée à la promenade fait semblant d’écrire sur des tablettes.

source: Et luy fait le recit d’vn ſonge qui l’eſpouuente; Charis la conſole de cét ennuy, & toutes deux aperçoiuent Araſpe eſcriuant.
fr: Et lui fait le récit d’un songe qui l’épouvante; Charis la console de cet ennui, et toutes deux aperçoivent Araspe écrivant.

source: 3. Panthée luy donne lieu ſans y penſer de luy deſcouurir ſon Amour, puis s'en offenſe; proteſte de s’en plaindre, & laiſſe Araſpe au deſeſpoir.
fr: 3. Panthée lui donne lieu sans y penser de lui découvrir son Amour, puis s’en offense; proteste de s’en plaindre, et laisse Araspe au désespoir.
